{"  d e  ": 0, "  t h e": 1, "t h e  ": 2, "  l a  ": 3, "  e n  ": 4, "e   d e": 5, "  i n  ": 6, "  c o n": 7, "  \u067e \u0647  ": 8, "  c o m": 9, "s   d e": 10, "t i o n": 11, "i n g  ": 12, "  p a r": 13, "  \u0915 \u0947  ": 14, "m e n t": 15, "  e s t": 16, "d e n  ": 17, "n   d e": 18, "a   d e": 19, "a n d  ": 20, "q u e  ": 21, "  o f  ": 22, "  \u062f \u0631  ": 23, "\u092e \u0947 \u0902  ": 24, "\u0bc1 \u0bae \u0bcd  ": 25, "  p r o": 26, "  \u0627 \u0648  ": 27, "  \u092e \u0947 \u0902": 28, "  a n d": 29, "d e   l": 30, "t e r  ": 31, "i o n  ": 32, "  e t  ": 33, "o   d e": 34, "  p e r": 35, "e n t  ": 36, "e   l a": 37, "  \u0627 \u0644 \u0645": 38, "a t i o": 39, "a n g  ": 40, "e s t  ": 41, "  q u e": 42, "  \u0628 \u0647  ": 43, "\u0629   \u0627 \u0644": 44, "  d e s": 45, "l e s  ": 46, "d a n  ": 47, "k a n  ": 48, "  \u0641 \u064a  ": 49, "s t e  ": 50, "  d e n": 51, "a d a  ": 52, "a n   d": 53, "  d a n": 54, "  \u00e4 r  ": 55, "  v a n": 56, "e n t e": 57, "\u0bbf \u0bb2 \u0bcd  ": 58, "  \u06a9 \u06d2  ": 59, "  m e n": 60, "d e   s": 61, "e   c o": 62, "n t e  ": 63, "\u0645 \u06cc \u06ba  ": 64, "  \u0627 \u0632  ": 65, "v a n  ": 66, "\u0646   \u0627 \u0644": 67, "  \u0645 \u06cc \u06ba": 68, "r   d e": 69, "  e l  ": 70, "a r a  ": 71, "a r e  ": 72, "t   d e": 73, "  f o r": 74, "  t e r": 75, "  \u0627 \u0633 \u062a": 76, "  l e  ": 77, "d e s  ": 78, "  \u0627 \u0648 \u0631": 79, "  \u06a9 \u06cc  ": 80, "e s   d": 81, "  t r a": 82, "a   c o": 83, "n d e  ": 84, "  \u0645 \u0646  ": 85, "  \u0915 \u0940  ": 86, "\u0627 \u0648 \u0631  ": 87, "i n e  ": 88, "s   i n": 89, "\u0e40 \u0e1b \u0e47 \u0e19": 90, "e e n  ": 91, "  \u092a \u094d \u0930": 92, "  \u06a9 \u06d0  ": 93, "i n t e": 94, "  s e  ": 95, "e n t r": 96, "  m a r": 97, "  u n  ": 98, "  y a n": 99, "e   i n": 100, "r e s  ": 101, "  p r i": 102, "  \u06a9 \u0647  ": 103, "h e t  ": 104, "  i n t": 105, "  m e d": 106, "  \u00ee n  ": 107, "  \u0648 \u0627 \u0644": 108, "  o n  ": 109, "e   s e": 110, "  v e  ": 111, "  s t a": 112, "  \u0939 \u0948 \u0964": 113, "  p r e": 114, "  p o r": 115, "e m e n": 116, "s   c o": 117, "y a n g": 118, "  d e l": 119, "  h e t": 120, "d e   c": 121, "p a r a": 122, "p a r t": 123, "n d a  ": 124, "  t o  ": 125, "  \u0914 \u0930  ": 126, "i o n a": 127, "t e n  ": 128, "n t e r": 129, "d e   a": 130, "  c a r": 131, "  b e r": 132, "  \u0938 \u0947  ": 133, "  \u0686 \u06d0  ": 134, "e n t a": 135, "  v e r": 136, "\u0647 \u0627 \u06cc  ": 137, "e   m a": 138, "e s t e": 139, "a r i  ": 140, "\u0b95 \u0bb3 \u0bcd  ": 141, "a   s e": 142, "\u093e   \u0939 \u0948": 143, "o c h  ": 144, "l a n d": 145, "d o s  ": 146, "  o c h": 147, "n d e r": 148, "  \u0645 \u06cc \u200c": 149, "\u064a   \u0627 \u0644": 150, "t e s  ": 151, "n y a  ": 152, "e   r e": 153, "\u0627 \u0633 \u062a  ": 154, "a d o  ": 155, "e s t a": 156, "e n   d": 157, "d e    ": 158, "e   p r": 159, "n a l  ": 160, "  b i r": 161, "l o s  ": 162, "e n   e": 163, "d e   m": 164, "  i s  ": 165, "d e   p": 166, "  \u0633 \u06d2  ": 167, "o n a l": 168, "a s t e": 169, "  e e n": 170, "e s   a": 171, "  \u0915 \u093e  ": 172, "i n i  ": 173, "\u0bbf \u0ba9 \u0bcd  ": 174, "e r i n": 175, "c o n s": 176, "a d e  ": 177, "\u062a   \u0627 \u0644": 178, "  d a  ": 179, "a t e  ": 180, "\u0131 n d a": 181, "  f r a": 182, "a n d e": 183, "v e r s": 184, "i c a  ": 185, "d e r  ": 186, "  p e n": 187, "\u0ba4 \u0bcd \u0ba4 \u0bbf": 188, "  j a  ": 189, "\u0627 \u06cc \u0646  ": 190, "n d o  ": 191, "d e   d": 192, "i   d e": 193, "  \u0627 \u0644 \u062a": 194, "  \u0219 i  ": 195, "a n   s": 196, "  \u0939 \u0948  ": 197, "c o m p": 198, "p o r  ": 199, "  s e r": 200, "n   i n": 201, "\u0939 \u0948 \u0964  ": 202, "  r e g": 203, "s   a n": 204, "s t a  ": 205, "c o n t": 206, "e r s  ": 207, "  \u0627 \u0644 \u0623": 208, "  \u0627 \u06cc \u0646": 209, "t e   d": 210, "a r t i": 211, "e n   s": 212, "f o r m": 213, "  g e n": 214, "n i n g": 215, "s t e r": 216, "a   m e": 217, "e   e n": 218, "  w a s": 219, "l   d e": 220, "i n d e": 221, "  m e t": 222, "e n   v": 223, "e   p a": 224, "  l e s": 225, "  s o n": 226, "  d i s": 227, "a n   p": 228, "  d i n": 229, "a n t e": 230, "t r e  ": 231, "p o r t": 232, "r u m  ": 233, "g a n  ": 234, "a n   b": 235, "e l l e": 236, "d e l  ": 237, "e n   a": 238, "  m a i": 239, "\u0bc1 \u0b95 \u0bcd \u0b95": 240, "  \u06a9 \u0627  ": 241, "  u n i": 242, "l l e  ": 243, "f r a n": 244, "e   c a": 245, "w a s  ": 246, "\u0baa \u0bcd \u0baa \u0b9f": 247, "a   d i": 248, "\u043e \u0433 \u043e  ": 249, "o o r  ": 250, "n   t h": 251, "n g a n": 252, "a   p r": 253, "\u0644   \u0627 \u0644": 254, "i s t e": 255, "  p l a": 256, "  \u0644 \u0647  ": 257, "s o n  ": 258, "e l e  ": 259, "i n    ": 260, "n   m e": 261, "  d i  ": 262, "  d o  ": 263, "\u0924 \u093e   \u0939": 264, "d e   f": 265, "e s   e": 266, "n e s  ": 267, "i l e  ": 268, "  \u0915 \u094b  ": 269, "\u06d0   \u062f  ": 270, "e r e  ": 271, "e   a  ": 272, "\u0633 \u062a \u0627 \u0646": 273, "a n t  ": 274, "a   m a": 275, "t o r i": 276, "a   p a": 277, "l e r i": 278, "  e m  ": 279, "d i n  ": 280, "e r   d": 281, "l u i  ": 282, "e   s u": 283, "n c e  ": 284, "a n   a": 285, "d e   e": 286, "o   c o": 287, "a   d a": 288, "e n   i": 289, "  \u0939 \u0948 \u0902": 290, "n t o  ": 291, "  l o s": 292, "\u0627 \u062a   \u0627": 293, "a n   m": 294, "e r a  ": 295, "  \u0627 \u0644 \u0639": 296, "t u s  ": 297, "e   s a": 298, "a t u r": 299, "e   u n": 300, "l a h  ": 301, "a n s  ": 302, "\u0b95 \u0bcd \u0b95 \u0bc1": 303, "\u200c \u0647 \u0627 \u06cc": 304, "a   r e": 305, "a r t e": 306, "  m i l": 307, "a m e n": 308, "m e d  ": 309, "d e   t": 310, "o s   d": 311, "  m a n": 312, "i \u00f3 n  ": 313, "a   p e": 314, "s   e n": 315, "g e n  ": 316, "l a   c": 317, "p e r a": 318, "e t e r": 319, "r e   d": 320, "n   l a": 321, "e   d i": 322, "s   p a": 323, "p r e s": 324, "  c h a": 325, "s t r a": 326, "  d a r": 327, "d e   b": 328, "a l e  ": 329, "e   l e": 330, "t a t e": 331, "a l   d": 332, "o f   t": 333, "s t a d": 334, "l a r \u0131": 335, "s t a t": 336, "  r e s": 337, "e   p o": 338, "e r a t": 339, "t e m p": 340, "e n   l": 341, "e   p e": 342, "r e n  ": 343, "i s t a": 344, "  m e m": 345, "u n e  ": 346, "s i o n": 347, "n g   t": 348, "l a n  ": 349, "a n   k": 350, "\u0639 \u0644 \u0649  ": 351, "  q u a": 352, "  g r a": 353, "e n g a": 354, "\u094b \u0902   \u0915": 355, "  v a r": 356, "u n t  ": 357, "a s   a": 358, "  \u0631 \u0627  ": 359, "e d e r": 360, "n   s e": 361, "a s   d": 362, "\u062a \u0627 \u0646  ": 363, "d a l a": 364, "a k a n": 365, "  a n t": 366, "n   d a": 367, "e s   p": 368, "m i l i": 369, "s   e s": 370, "e   a n": 371, "  a n n": 372, "e n   t": 373, "a s t a": 374, "d   i n": 375, "    d e": 376, "a   i n": 377, "t   i n": 378, "  \u06c1 \u06d2  ": 379, "t a s  ": 380, "n   \u00e4 r": 381, "a l i s": 382, "a   p o": 383, "s e s  ": 384, "e n t i": 385, "a   l a": 386, "f   t h": 387, "c e n t": 388, "  a s  ": 389, "e   e s": 390, "  d u  ": 391, "i n   t": 392, "\u0631   \u0627 \u0644": 393, "  \u0639 \u0644 \u0649": 394, "  p a s": 395, "l a s  ": 396, "u n a  ": 397, "b i r  ": 398, "i o n e": 399, "  n o  ": 400, "  \u090f \u0915  ": 401, "\u0627 \u0646 \u06cc  ": 402, "  m e r": 403, "t e d  ": 404, "e n    ": 405, "  \u067e \u0631  ": 406, "\u0bcd \u0b95 \u0bb3 \u0bcd": 407, "n   d i": 408, "  f i n": 409, "a m a  ": 410, "  q u i": 411, "\u0641 \u064a   \u0627": 412, "e n d e": 413, "\u093f \u092f \u093e  ": 414, "e s   c": 415, "\u064a   \u0627 \u0648": 416, "o n   d": 417, "e r   a": 418, "n   v a": 419, "e   a l": 420, "d e n t": 421, "c o m m": 422, "n t r e": 423, "n t r a": 424, "  \u0627 \u0644 \u062d": 425, "p a d a": 426, "  i n s": 427, "s   q u": 428, "e s t i": 429, "  w e r": 430, "d e   r": 431, "  h i s": 432, "i e s  ": 433, "e n t o": 434, "l e r  ": 435, "s t a n": 436, "  \u0627 \u0644 \u0628": 437, "  f i l": 438, "n   h e": 439, "i t a t": 440, "  \u0627 \u0633  ": 441, "e n   \u00e4": 442, "i n a  ": 443, "l a r  ": 444, "s   a  ": 445, "l e   d": 446, "e   s t": 447, "a   e s": 448, "r a n c": 449, "  m a t": 450, "e r   i": 451, "n a t i": 452, "  a v  ": 453, "  r e c": 454, "e   q u": 455, "a i s  ": 456, "r i s  ": 457, "\u00e7 \u00e3 o  ": 458, "s   s e": 459, "  h a r": 460, "\u0647   \u062f  ": 461, "e r n a": 462, "o n t r": 463, "i n   d": 464, "r i a  ": 465, "o n s  ": 466, "  \u062a \u0647  ": 467, "\u062f   \u0627 \u0644": 468, "c i \u00f3 n": 469, "e   l o": 470, "i a n  ": 471, "a   t e": 472, "t a l  ": 473, "e s   s": 474, "  e n t": 475, "n   m a": 476, "  \u0e41 \u0e25 \u0e30": 477, "e   s o": 478, "  \u06c1 \u06d2 \u06d4": 479, "r a n g": 480, "\u0645 \u0646   \u0627": 481, "i s   e": 482, "\u0645   \u0627 \u0644": 483, "\u0627 \u0646   \u0627": 484, "a n c e": 485, "a n t i": 486, "  d i e": 487, "\u0648   \u062f  ": 488, "\u0b95 \u0bc1 \u0bae \u0bcd": 489, "l e n  ": 490, "e   o f": 491, "t u r e": 492, "a   s a": 493, "i l l e": 494, "n   e n": 495, "s   p r": 496, "n   p a": 497, "s   m a": 498, "e r i  ": 499, "s   r e": 500, "a   e n": 501, "a   c a": 502, "  i n i": 503, "i e n t": 504, "\u0645 \u0627 \u0646  ": 505, "i s e  ": 506, "a n   t": 507, "  c o l": 508, "  m o n": 509, "\u0631 \u0627 \u0646  ": 510, "a   a  ": 511, "i v e r": 512, "h e   s": 513, "p r i m": 514, "  p a d": 515, "  i n c": 516, "  a l  ": 517, "l a   p": 518, "\u0648 \u0646 \u0647  ": 519, "e d   t": 520, "i   m e": 521, "t a n t": 522, "a   s u": 523, "s   l e": 524, "i s   a": 525, "e   t e": 526, "d   t h": 527, "i d a d": 528, "t a t i": 529, "\u0649   \u0627 \u0644": 530, "o r m a": 531, "e   d a": 532, "d a r i": 533, "  s p e": 534, "  t e m": 535, "e n   b": 536, "  c a n": 537, "n c i a": 538, "a   u n": 539, "n   c o": 540, "v o o r": 541, "  p o l": 542, "  s o m": 543, "  \u0627 \u0644 \u0633": 544, "m e t e": 545, "  \u0628 \u0627  ": 546, "e   t o": 547, "i d e n": 548, "e   v a": 549, "\u0627 \u0631 \u0647  ": 550, "t o r  ": 551, "n d a n": 552, "  i n d": 553, "  o l a": 554, "n   p e": 555, "r i n g": 556, "  \u043d \u0430  ": 557, "n g   d": 558, "r a l  ": 559, "  l a n": 560, "a   f o": 561, "a n d a": 562, "o n d e": 563, "a a n  ": 564, "t e   a": 565, "  s a n": 566, "r a t i": 567, "\u0baa \u0b9f \u0bcd \u0b9f": 568, "s   t h": 569, "l i s t": 570, "  m i n": 571, "e n   m": 572, "s   p o": 573, "e   m e": 574, "  a   s": 575, "v e r  ": 576, "  a u  ": 577, "u b l i": 578, "e r s i": 579, "d e   v": 580, "o s   e": 581, "  \u043f \u0440 \u043e": 582, "s   l a": 583, "n   r e": 584, "u i t  ": 585, "d i e  ": 586, "n   a n": 587, "l i s  ": 588, "m e r i": 589, "\u0bcd \u0ba4 \u0bc1  ": 590, "r e   a": 591, "  v o o": 592, "\u06d0   \u067e \u0647": 593, "e   h a": 594, "a n d o": 595, "n   e l": 596, "s e d  ": 597, "d a s  ": 598, "d e   o": 599, "a n a  ": 600, "e n   o": 601, "o s t  ": 602, "o s   p": 603, "\u062f   \u0648  ": 604, "a n   i": 605, "r e g i": 606, "b e r  ": 607, "m p e r": 608, "  s e l": 609, "o s   a": 610, "o r   d": 611, "i c e  ": 612, "c i a  ": 613, "\u0627 \u0646   \u0645": 614, "  \u06a9 \u0648  ": 615, "i a   d": 616, "m i n i": 617, "c o m o": 618, "a s   e": 619, "  \u0633 \u0627 \u0644": 620, "f o r  ": 621, "e r d  ": 622, "t o s  ": 623, "n   t e": 624, "o n   a": 625, "  t a r": 626, "e   m o": 627, "t a n  ": 628, "n   b e": 629, "o m o  ": 630, "\u043d \u0438 \u044f  ": 631, "\u0baa \u0bcd   \u0baa": 632, "r a   d": 633, "d e   i": 634, "  k a r": 635, "s   d a": 636, "e   n o": 637, "\u0633 \u0631 \u0647  ": 638, "\u064a \u0629   \u0627": 639, "m b e r": 640, "m e n  ": 641, "p e r i": 642, "\u0627 \u0648   \u062f": 643, "  f a m": 644, "\u0647   \u062f \u0631": 645, "e r   o": 646, "e n   r": 647, "e r   s": 648, "  \u0647 \u0645  ": 649, "a m i l": 650, "e   v e": 651, "t e r n": 652, "  \u092a \u0930  ": 653, "  r o m": 654, "e   f o": 655, "r   e n": 656, "  \u0628 \u0627 \u0644": 657, "r e a  ": 658, "  n o r": 659, "s p e c": 660, "h a n  ": 661, "t e r i": 662, "n i a  ": 663, "i t a l": 664, "\u0627 \u0646   \u06a9": 665, "r a m  ": 666, "  s c h": 667, "i t e  ": 668, "\u0ba8 \u0bcd \u0ba4 \u0bc1": 669, "t i n g": 670, "o u r  ": 671, "  n a t": 672, "i n a l": 673, "i a l  ": 674, "  r e p": 675, "n t e s": 676, "n d e n": 677, "i n c i": 678, "i o n s": 679, "t u r a": 680, "\u0648 \u0646 \u0648  ": 681, "g e r  ": 682, "n o s  ": 683, "m a n  ": 684, "r   i  ": 685, "r i c a": 686, "a n g e": 687, "  v a l": 688, "  a   c": 689, "\u0648 \u0631   \u0627": 690, "p r i n": 691, "i c o  ": 692, "e   n a": 693, "s t r i": 694, "o n s t": 695, "\u0b95 \u0bcd   \u0b95": 696, "i s t  ": 697, "b u s  ": 698, "a   t a": 699, "i   s e": 700, "o n e  ": 701, "  \u0433 \u043e \u0434": 702, "p u b l": 703, "  b a n": 704, "e n s  ": 705, "  \u062f   \u0627": 706, "i n   a": 707, "r t e  ": 708, "a r a k": 709, "r i e  ": 710, "u l u i": 711, "  e l e": 712, "e s   t": 713, "i   p e": 714, "\u0e19 \u0e17 \u0e35 \u0e48": 715, "  a d a": 716, "  u n a": 717, "  b e s": 718, "e   b e": 719, "\u0685 \u062e \u0647  ": 720, "a   b a": 721, "i r e  ": 722, "  g e r": 723, "e   e t": 724, "e n d i": 725, "  s e b": 726, "l a t i": 727, "h i s  ": 728, "  s u r": 729, "a d o s": 730, "\u0bbf \u0b95 \u0bcd \u0b95": 731, "d a d e": 732, "r a n d": 733, "  \u0627 \u06cc \u06a9": 734, "d e   g": 735, "c a r e": 736, "\u0940   \u0939 \u0948": 737, "e t   e": 738, "e   t h": 739, "\u0bcd \u0b95 \u0bc1  ": 740, "i l l i": 741, "\u0627 \u06cc \u06a9  ": 742, "u m a  ": 743, "r a n s": 744, "s e n t": 745, "e t   d": 746, "e n   p": 747, "t   l e": 748, "e   f i": 749, "c i a l": 750, "  w i t": 751, "\u0648   \u067e \u0647": 752, "e n   k": 753, "\u043d \u043e \u0439  ": 754, "e n   h": 755, "t o   d": 756, "\u00e4 r    ": 757, "a   k a": 758, "s   d i": 759, "n   k a": 760, "u s   e": 761, "i s   d": 762, "f a m i": 763, "  h e r": 764, "s o m  ": 765, "  \u0b8e \u0ba9 \u0bcd": 766, "  a   f": 767, "t e   m": 768, "  s a m": 769, "c o n  ": 770, "d e t  ": 771, "  a   p": 772, "a d e n": 773, "  s i n": 774, "n   b a": 775, "\u0627   \u06c1 \u06d2": 776, "o n   t": 777, "\u0ba4 \u0bcd \u0ba4 \u0bc1": 778, "d e n g": 779, "  p o s": 780, "e r d e": 781, "n g e n": 782, "a a s t": 783, "n i s  ": 784, "l o r  ": 785, "  m a s": 786, "a s   c": 787, "i   d i": 788, "i t h  ": 789, "t r a n": 790, "a n   h": 791, "  l o c": 792, "l i a  ": 793, "n e d e": 794, "i d o  ": 795, "p o l i": 796, "s   o f": 797, "o l a r": 798, "t a l i": 799, "a t   d": 800, "l a   s": 801, "o n e s": 802, "i q u e": 803, "a l a m": 804, "w i t h": 805, "n t   d": 806, "s   e t": 807, "d a   d": 808, "\u0625 \u0644 \u0649  ": 809, "l e   s": 810, "  i m p": 811, "o r t  ": 812, "\u0647   \u0627 \u0648": 813, "  \u0627 \u0644 \u0627": 814, "i u m  ": 815, "e r e n": 816, "  \u0625 \u0644 \u0649": 817, "a m e r": 818, "\u043d \u044b \u0445  ": 819, "n s   l": 820, "e   b a": 821, "e m b e": 822, "e n e r": 823, "a g e  ": 824, "e m p e": 825, "a s   p": 826, "  \u06c1 \u06cc \u06ba": 827, "  k o n": 828, "o   a  ": 829, "e   d o": 830, "\u0633 \u0627 \u0644  ": 831, "  c e n": 832, "  b e l": 833, "l e   p": 834, "r a n  ": 835, "e   e l": 836, "a l   a": 837, "e m b r": 838, "l i n g": 839, "i b u s": 840, "n o m i": 841, "i e r  ": 842, "p e r t": 843, "n i v e": 844, "\u0647   \u067e \u0647": 845, "  a s t": 846, "\u0bcd \u0baa \u0b9f \u0bcd": 847, "\u0b99 \u0bcd \u0b95 \u0bb3": 848, "h e r  ": 849, "a n t a": 850, "  \u0646 \u06d2  ": 851, "e t   a": 852, "s   s o": 853, "\u06cc   \u062f \u0631": 854, "t e r r": 855, "r e   s": 856, "p e r s": 857, "\u0647   \u0627 \u0644": 858, "\u0915 \u0947   \u0932": 859, "  c u  ": 860, "t u r  ": 861, "s   u n": 862, "s t o r": 863, "  u n e": 864, "  s e p": 865, "l a r a": 866, "u n d e": 867, "a a r  ": 868, "\u0438 \u0447 \u0435 \u0441": 869, "s i d e": 870, "a r \u0131 n": 871, "l e   c": 872, "\u06a9 \u06d0   \u062f": 873, "i v e  ": 874, "s   c a": 875, "b r e  ": 876, "  e r a": 877, "h a t  ": 878, "r i s t": 879, "a   q u": 880, "  \u0628 \u0648 \u062f": 881, "i u s  ": 882, "  s e n": 883, "i n s t": 884, "b l i c": 885, "l a m  ": 886, "  i n g": 887, "  m u s": 888, "e   s i": 889, "  t h a": 890, "r a s  ": 891, "c i o n": 892, "d e r a": 893, "  s u  ": 894, "  \u091c \u093e \u0924": 895, "o   s e": 896, "d o   e": 897, "n   k e": 898, "\u043a \u043e \u0439  ": 899, "\u043d \u0438 \u0435  ": 900, "u s e  ": 901, "m e t  ": 902, "\u0644 \u0649   \u0627": 903, "\u0bb0 \u0bcd \u0b95 \u0bb3": 904, "  l a s": 905, "\u0947   \u0939 \u0948": 906, "t   c o": 907, "  u m a": 908, "m i n a": 909, "  a r t": 910, "  a m e": 911, "  w o r": 912, "  u m  ": 913, "  n a  ": 914, "\u0947   \u0932 \u093f": 915, "e s   i": 916, "  \u0685 \u062e \u0647": 917, "e   t r": 918, "t i t u": 919, "s u s  ": 920, "a l i a": 921, "  s o l": 922, "i d e  ": 923, "r o m a": 924, "n   t o": 925, "i o s  ": 926, "o l o g": 927, "t e   s": 928, "  \u043f \u0440 \u0438": 929, "e   g e": 930, "l e m e": 931, "t i s  ": 932, "\u06c1 \u06cc \u06ba  ": 933, "r   l a": 934, "\u0648   \u0627 \u0648": 935, "\u0ba8 \u0bcd \u0ba4  ": 936, "o   e n": 937, "u a r i": 938, "t   u n": 939, "\u064a \u0629   \u0648": 940, "t e   e": 941, "  k a l": 942, "d   d e": 943, "n   g e": 944, "  a l l": 945, "e   f a": 946, "t   l a": 947, "d e   n": 948, "\u0627 \u0646   \u062f": 949, "\u0bb1 \u0bcd \u0bb1 \u0bc1": 950, "r   l e": 951, "  l i n": 952, "o   p a": 953, "o   p o": 954, "t   t h": 955, "e r    ": 956, "e d   i": 957, "\u0ba4 \u0bcd   \u0ba4": 958, "  \u06cc \u0627  ": 959, "\u0bae \u0bcd   \u0baa": 960, "o n o m": 961, "\u0bc1 \u0baa \u0bcd \u0baa": 962, "e n c e": 963, "  f \u00f6 r": 964, "\u0627   \u0627 \u0644": 965, "e   l i": 966, "  r e l": 967, "d i n g": 968, "l l a  ": 969, "a r t  ": 970, "  t e l": 971, "t r a  ": 972, "n   p r": 973, "i s   s": 974, "  a   l": 975, "s s e  ": 976, "e   f r": 977, "  \u06a9 \u0631 \u062f": 978, "o v e r": 979, "  d e c": 980, "u m   a": 981, "\u0ba3 \u0bcd \u0b9f \u0bc1": 982, "a r   d": 983, "  \u0633 \u0631 \u0647": 984, "n i s t": 985, "r a t u": 986, "  h a n": 987, "n   c a": 988, "e   c h": 989, "a l l e": 990, "\u0924 \u0947   \u0939": 991, "t   m e": 992, "  \u0627 \u0644 \u0625": 993, "n e n  ": 994, "t u m  ": 995, "\u0939 \u0948 \u0902 \u0964": 996, "t e   p": 997, "a i n  ": 998, "u n d a": 999, "\u0b95 \u0bcd \u0b95 \u0bbf": 1000, "t a r a": 1001, "n t s  ": 1002, "o r d e": 1003, "  c o r": 1004, "a t o r": 1005, "d a n s": 1006, "\u0bcd \u0baa \u0b9f \u0bc1": 1007, "c o m  ": 1008, "i t y  ": 1009, "o   q u": 1010, "  p r a": 1011, "    \u0433 \u043e": 1012, "a r   a": 1013, "\u0928 \u0947   \u0915": 1014, "  d a t": 1015, "  s a l": 1016, "n a s  ": 1017, "n t a r": 1018, "e r   t": 1019, "n g   m": 1020, "a   y a": 1021, "s o c i": 1022, "r d e n": 1023, "i s t r": 1024, "e n s i": 1025, "d o o r": 1026, "  m i s": 1027, "  \u0915 \u093f \u092f": 1028, "\u0631 \u0627 \u06cc  ": 1029, "\u0447 \u0435 \u0441 \u043a": 1030, "  \u062f \u0627 \u0631": 1031, "e d   a": 1032, "a t a  ": 1033, "  \u0627 \u0644 \u0642": 1034, "s e r v": 1035, "\u0627 \u0631 \u06cc  ": 1036, "d o   a": 1037, "m   d e": 1038, "m e n g": 1039, "  d a l": 1040, "    i n": 1041, "s   t e": 1042, "  m o r": 1043, "\u0ba4 \u0bbf \u0bb2 \u0bcd": 1044, "c e s  ": 1045, "e s   m": 1046, "\u0631   \u0627 \u0633": 1047, "\u0627 \u0646   \u0628": 1048, "r a k  ": 1049, "  o s  ": 1050, "\u062f \u0647 \u200c \u0627": 1051, "  s e c": 1052, "\u0628 \u0639 \u062f  ": 1053, "n g   a": 1054, "  o l i": 1055, "c t i o": 1056, "e   d u": 1057, "q u i  ": 1058, "h e   c": 1059, "  a u t": 1060, "a   s o": 1061, "m   i n": 1062, "  m u n": 1063, "a s   t": 1064, "  o p  ": 1065, "o s   c": 1066, "k t e n": 1067, "e r   m": 1068, "a l a h": 1069, "a r i a": 1070, "\u0915 \u0947   \u0938": 1071, "l u s  ": 1072, "  n o m": 1073, "  \u0622 \u0646  ": 1074, "r   i n": 1075, "  c h i": 1076, "p a r  ": 1077, "m u n i": 1078, "\u0b9f \u0bcd \u0b9f \u0bc1": 1079, "a l e s": 1080, "e r a l": 1081, "  a t t": 1082, "i a e  ": 1083, "m a s  ": 1084, "i s t o": 1085, "\u0686 \u06d0   \u062f": 1086, "t e   c": 1087, "n   y a": 1088, "  \u0627 \u0644 \u062c": 1089, "r u n t": 1090, "s   n o": 1091, "t a r  ": 1092, "w e r d": 1093, "e r t a": 1094, "g r a n": 1095, "a l   s": 1096, "i n   s": 1097, "d o   p": 1098, "n g   s": 1099, "n   s o": 1100, "  \u064a \u06d0  ": 1101, "a n n o": 1102, "o n   s": 1103, "u n t u": 1104, "t h e r": 1105, "a   v e": 1106, "r m a n": 1107, "i s t i": 1108, "n   a l": 1109, "r i t a": 1110, "\u0bcd \u0ba4 \u0bbf \u0bb2": 1111, "e n   c": 1112, "s   m e": 1113, "e r m a": 1114, "n i n  ": 1115, "t e l e": 1116, "e s   o": 1117, "  d e t": 1118, "\u06cc   \u0648  ": 1119, "\u0435 \u043d \u0438 \u044f": 1120, "  b a r": 1121, "\u0628   \u0627 \u0644": 1122, "  \u00b0 c  ": 1123, "n t u k": 1124, "t a d e": 1125, "  \u0628 \u0639 \u062f": 1126, "\u0bae \u0bcd   \u0b87": 1127, "s t i t": 1128, "s t r u": 1129, "e n d a": 1130, "r a t  ": 1131, "  \u0628 \u0631 \u0627": 1132, "  f o i": 1133, "  \u0646 \u0647  ": 1134, "  c a m": 1135, "l a   d": 1136, "d a   p": 1137, "\u06cc   \u0627 \u0632": 1138, "  \u0627 \u0644 \u0634": 1139, "    k m": 1140, "a s t  ": 1141, "  o m  ": 1142, "\u0647 \u063a \u0647  ": 1143, "e l e n": 1144, "\u0bc1 \u0ba4 \u0bcd \u0ba4": 1145, "\u0915 \u093f \u092f \u093e": 1146, "l a   m": 1147, "o n t  ": 1148, "  \u0627 \u0644 \u0646": 1149, "  p o u": 1150, "n   u n": 1151, "o n   o": 1152, "  d o o": 1153, "a l l a": 1154, "  d e p": 1155, "o g r a": 1156, "a   n o": 1157, "  \u0627 \u0644 \u0631": 1158, "o n   e": 1159, "a k t e": 1160, "s   p e": 1161, "i d a  ": 1162, "  s u p": 1163, "t a d o": 1164, "m i l l": 1165, "\u0932 \u093f \u090f  ": 1166, "n   h a": 1167, "  b y  ": 1168, "\u06cc   \u0627 \u0648": 1169, "n \u0131 n  ": 1170, "m e d i": 1171, "d e   h": 1172, "  \u0627 \u0644 \u0648": 1173, "i a m  ": 1174, "  l i g": 1175, "  f o s": 1176, "a n y a": 1177, "i a   a": 1178, "  \u06a9 \u0627 \u0631": 1179, "  e s  ": 1180, "e t   l": 1181, "m a t i": 1182, "a n   e": 1183, "\u0629   \u0641 \u064a": 1184, "\u0b87 \u0ba8 \u0bcd \u0ba4": 1185, "p r o v": 1186, "  \u0634 \u0647 \u0631": 1187, "i l l  ": 1188, "\u0baf \u0bbf \u0bb2 \u0bcd": 1189, "r a n t": 1190, "g e n e": 1191, "e r i c": 1192, "d o   d": 1193, "  \u062f \u064a  ": 1194, "a t e r": 1195, "e   a u": 1196, "n a n  ": 1197, "e   m i": 1198, "e   c e": 1199, "o r t a": 1200, "r   s e": 1201, "n   b i": 1202, "o   e s": 1203, "s c r i": 1204, "i n g e": 1205, "  \u0939 \u094b \u0924": 1206, "d e r b": 1207, "\u0bc1 \u0ba8 \u0bcd \u0ba4": 1208, "i   p r": 1209, "  h a b": 1210, "  u n d": 1211, "e   v i": 1212, "a   d o": 1213, "\u064a   \u062f  ": 1214, "f i n a": 1215, "f i l m": 1216, "e r   e": 1217, "e l l a": 1218, "\u062f \u0631   \u0633": 1219, "r i o  ": 1220, "  h e  ": 1221, "t u k  ": 1222, "e   k a": 1223, "  \u0b87 \u0ba8 \u0bcd": 1224, "r e s t": 1225, "s   f o": 1226, "a r d  ": 1227, "  p e l": 1228, "a   b e": 1229, "o   d o": 1230, "e r i o": 1231, "t i c a": 1232, "o i s  ": 1233, "d i a  ": 1234, "  b r a": 1235, "r a k t": 1236, "  n u m": 1237, "\u0e17 \u0e35 \u0e48  ": 1238, "o r t e": 1239, "a \u00e7 \u00e3 o": 1240, "a c i \u00f3": 1241, "r e n t": 1242, "t   s e": 1243, "t   d i": 1244, "e l   p": 1245, "  u i t": 1246, "e s t r": 1247, "s t r o": 1248, "\u200c \u0627 \u0633 \u062a": 1249, "  c a s": 1250, "p e r  ": 1251, "  s e m": 1252, "  u n t": 1253, "\u0e04 \u0e27 \u0e32 \u0e21": 1254, "\u093e   \u091c \u093e": 1255, "l i j k": 1256, "  t a n": 1257, "n t i n": 1258, "\u0633 \u0644 \u0627 \u0645": 1259, "e l   c": 1260, "e r   h": 1261, "e r a n": 1262, "t   e n": 1263, "e n o m": 1264, "  i n v": 1265, "\u0924 \u0940   \u0939": 1266, "e s   l": 1267, "r o s  ": 1268, "l a m a": 1269, "a l   e": 1270, "i   d a": 1271, "  c o u": 1272, "t i l l": 1273, "i f i c": 1274, "a r e n": 1275, "\u0441 \u043a \u043e \u0439": 1276, "s e   d": 1277, "s   a l": 1278, "\u0647 \u200c \u0627 \u0633": 1279, "  n o v": 1280, "n s t i": 1281, "e m    ": 1282, "e n   g": 1283, "e v e n": 1284, "e   o  ": 1285, "\u0bcd \u0b9f \u0bc1  ": 1286, "\u06c1 \u06d2 \u06d4  ": 1287, "  d e m": 1288, "  a p p": 1289, "l i c a": 1290, "    \u00b0 c": 1291, "a n d i": 1292, "n t   l": 1293, "  c a l": 1294, "r e   p": 1295, "o   r e": 1296, "o m a n": 1297, "\u043d \u043e \u0433 \u043e": 1298, "s i s t": 1299, "r n a  ": 1300, "  g r o": 1301, "i   m a": 1302, "\u062a \u0627   \u06c1": 1303, "n a l e": 1304, "e t   s": 1305, "i t a n": 1306, "  a a s": 1307, "\u0b9f \u0bcd \u0b9f \u0bbf": 1308, "e   j a": 1309, "  \u0627 \u0644 \u0644": 1310, "g e n o": 1311, "c a l  ": 1312, "m a n d": 1313, "\u0902   \u0915 \u0947": 1314, "\u0b95 \u0bb3 \u0bbf \u0bb2": 1315, "  d i r": 1316, "i e   d": 1317, "  p o p": 1318, "a i r e": 1319, "u r e n": 1320, "r e s s": 1321, "  \u0431 \u044b \u043b": 1322, "s e   a": 1323, "u r a  ": 1324, "f o s t": 1325, "i n g a": 1326, "n a   d": 1327, "n d   t": 1328, "i n i s": 1329, "e r s o": 1330, "a r \u0131  ": 1331, "e   a r": 1332, "  \u0932 \u093f \u090f": 1333, "e   r o": 1334, "n   s a": 1335, "t h a t": 1336, "a s \u0131 n": 1337, "\u0627 \u062f \u06cc  ": 1338, "t e r s": 1339, "a   a n": 1340, "\u0bbe \u0b9f \u0bcd \u0b9f": 1341, "d a   a": 1342, "a   a l": 1343, "a t r i": 1344, "n   i  ": 1345, "b i l i": 1346, "o m e n": 1347, "t a   d": 1348, "e n c i": 1349, "s   d o": 1350, "r i m e": 1351, "o m i n": 1352, "t r a t": 1353, "h i s t": 1354, "c i p a": 1355, "e s s e": 1356, "n   v e": 1357, "n   s t": 1358, "a   k e": 1359, "d o   c": 1360, "\u0627 \u0631   \u0627": 1361, "m a i  ": 1362, "d e   k": 1363, "\u093e \u0924 \u093e  ": 1364, "u s   a": 1365, "  a a n": 1366, "p u l a": 1367, "u n i v": 1368, "a n t o": 1369, "a n i  ": 1370, "r   a  ": 1371, "  n e d": 1372, "p e n t": 1373, "  n e w": 1374, "  s t r": 1375, "h   d e": 1376, "s t e m": 1377, "r o d u": 1378, "a   n a": 1379, "i n d i": 1380, "\u0bae \u0bcd   \u0b95": 1381, "s   e  ": 1382, "  \u0928 \u0947  ": 1383, "\u0648 \u0627 \u0646  ": 1384, "\u062f   \u06a9 \u0647": 1385, "i e    ": 1386, "b \u00f6 r d": 1387, "p e c i": 1388, "r e   e": 1389, "s t u d": 1390, "\u062f \u0631   \u0627": 1391, "a r a n": 1392, "e r b \u00f6": 1393, "r b \u00f6 r": 1394, "i s   i": 1395, "\u0627 \u0644    ": 1396, "a s   s": 1397, "e t    ": 1398, "  t a m": 1399, "r   m e": 1400, "s t   a": 1401, "i n i n": 1402, "l l a n": 1403, "c t o r": 1404, "  a l t": 1405, "\u0639   \u0627 \u0644": 1406, "i e n  ": 1407, "s e   e": 1408, "i j n  ": 1409, "\u06cc \u06ba   \u0627": 1410, "  i l  ": 1411, "\u0647 \u200c \u0647 \u0627": 1412, "  \u062f \u0648 \u0631": 1413, "n   s u": 1414, "  l a t": 1415, "i c a l": 1416, "o r   e": 1417, "  e x p": 1418, "i n   p": 1419, "l   c o": 1420, "o r e s": 1421, "i c h  ": 1422, "\u3066 \u3044 \u308b \u3002": 1423, "t o n  ": 1424, "a r i s": 1425, "a s a  ": 1426, "  a r a": 1427, "o   d a": 1428, "f o i  ": 1429, "s e r  ": 1430, "  s i t": 1431, "  \u0623 \u0646  ": 1432, "s   o n": 1433, "  z i j": 1434, "r d e  ": 1435, "  s u n": 1436, "n e   d": 1437, "  \u0b87 \u0bb0 \u0bc1": 1438, "a d a l": 1439, "m a i s": 1440, "s e r i": 1441, "e   \u00e4 r": 1442, "r g a n": 1443, "l e   a": 1444, "e u r  ": 1445, "a   l i": 1446, "\u0bb0 \u0bc1 \u0ba8 \u0bcd": 1447, "  a l s": 1448, "b u t  ": 1449, "o   p r": 1450, "  \u0634 \u062f \u0647": 1451, "i a   e": 1452, "e   g r": 1453, "  f r o": 1454, "\u0648 \u06ba   \u06a9": 1455, "t   p a": 1456, "  \u092d \u0940  ": 1457, "\u0bc1 \u0bb3 \u0bcd \u0bb3": 1458, "  p e  ": 1459, "r   h a": 1460, "v e n t": 1461, "\u0633 \u062a \u0647  ": 1462, "  a n g": 1463, "\u0639 \u0627 \u0645  ": 1464, "a r u m": 1465, "\u0435 \u043d \u0438 \u0435": 1466, "  \u092f \u0939  ": 1467, "\u064a   \u067e \u0647": 1468, "a   s i": 1469, "i a s  ": 1470, "d e   u": 1471, "e s i n": 1472, "r   a n": 1473, "m i s  ": 1474, "\u0647   \u0686 \u06d0": 1475, "i o   d": 1476, "e r   l": 1477, "r   d i": 1478, "a n c i": 1479, "  a v e": 1480, "\u0627 \u0644   \u0627": 1481, "t e m  ": 1482, "  c a t": 1483, "  \u0b89 \u0bb3 \u0bcd": 1484, "r a   a": 1485, "a n u a": 1486, "t e r a": 1487, "c u m  ": 1488, "s   t o": 1489, "p l a n": 1490, "  b a s": 1491, "o r u m": 1492, "\u043e \u0434 \u0430  ": 1493, "\u00e3 o   d": 1494, "c h   d": 1495, "t r u  ": 1496, "l i n e": 1497, "e   w a": 1498, "i   t r": 1499, "t e n t": 1500, "o r   a": 1501, "s e n  ": 1502, "  s u b": 1503, "u r e  ": 1504, "  \u0639 \u0627 \u0645": 1505, "s   t a": 1506, "  t e n": 1507, "n g e r": 1508, "\u0bb2 \u0bcd   \u0b87": 1509, "m i s e": 1510, "  k a n": 1511, "e t e n": 1512, "r   h e": 1513, "i n   e": 1514, "i t i o": 1515, "\u043b \u044c \u043d \u043e": 1516, "\u0644 \u062a \u064a  ": 1517, "  m \u00e5 n": 1518, "\u0baa \u0bcd \u0baa \u0bc1": 1519, "l o g i": 1520, "s   s u": 1521, "  g e l": 1522, "n t a l": 1523, "u e   e": 1524, "  m e l": 1525, "u n g  ": 1526, "  \u00e0   l": 1527, "  \u06a9 \u0627 \u0644": 1528, "i   t e": 1529, "o l i t": 1530, "r   c o": 1531, "\u0631   \u0633 \u0627": 1532, "n t r u": 1533, "i m e  ": 1534, "  d e r": 1535, "s a n  ": 1536, "a t   t": 1537, "m p o r": 1538, "m e m b": 1539, "l i s e": 1540, "e n   f": 1541, "m m u n": 1542, "\u0627 \u0646 \u0648  ": 1543, "n u a r": 1544, "e l   m": 1545, "    m e": 1546, "  a r e": 1547, "\u0b89 \u0bb3 \u0bcd \u0bb3": 1548, "l e   e": 1549, "i k a  ": 1550, "s i a  ": 1551, "  t a h": 1552, "  a l e": 1553, "  d e v": 1554, "e r   p": 1555, "  m o d": 1556, "i   k e": 1557, "i n   h": 1558, "  \u0648   \u0627": 1559, "\u0627 \u0646   \u0648": 1560, "  \u062f \u0647  ": 1561, "  t o r": 1562, "o m m u": 1563, "p o u r": 1564, "n a d e": 1565, "  a c t": 1566, "o r e  ": 1567, "i s   p": 1568, "  \u0627 \u0644 \u062f": 1569, "r e c e": 1570, "a s i  ": 1571, "\u06a9 \u0647   \u062f": 1572, "e d    ": 1573, "r   m a": 1574, "s   a s": 1575, "  \u0646 \u0627 \u0645": 1576, "\u0e35 \u0e48    ": 1577, "e u r o": 1578, "\u0bcd \u0b95 \u0bc1 \u0bae": 1579, "z i j n": 1580, "\u0627 \u0633   \u06a9": 1581, "u s   d": 1582, "r   t h": 1583, "l a   f": 1584, "r s t  ": 1585, "i s   c": 1586, "\u0627 \u06cc \u06cc  ": 1587, "o p u l": 1588, "r e s e": 1589, "\u043a \u043e \u0433 \u043e": 1590, "  c l a": 1591, "a b i l": 1592, "o r g a": 1593, "e t t e": 1594, "s t a l": 1595, "\u067e \u0647   \u0627": 1596, "i n   c": 1597, "n g   b": 1598, "a n o  ": 1599, "r o   d": 1600, "i   k a": 1601, "\u0948 \u0902 \u0964  ": 1602, "p r o p": 1603, "e   a s": 1604, "  a c e": 1605, "e s i  ": 1606, "  a p r": 1607, "e   h e": 1608, "m o n t": 1609, "\u0939 \u0948 \u0902  ": 1610, "a l a r": 1611, "e r s e": 1612, "r a d a": 1613, "i t a r": 1614, "a g a i": 1615, "r m a s": 1616, "r e s i": 1617, "t r a k": 1618, "n d   a": 1619, "m i n e": 1620, "i s i  ": 1621, "s i n g": 1622, "d e l t": 1623, "\u0b95 \u0baa \u0bcd \u0baa": 1624, "t   a n": 1625, "a l   c": 1626, "\u0442 \u0435 \u043b \u044c": 1627, "\u06cc \u0627 \u0646  ": 1628, "\u0bbe \u0bb2 \u0bcd  ": 1629, "\u043e \u0432 \u0430 \u043d": 1630, "d a   e": 1631, "t a r i": 1632, "  h a v": 1633, "\u0631   \u0627 \u06cc": 1634, "a s s i": 1635, "d   t o": 1636, "  \u0915 \u093f  ": 1637, "  e s p": 1638, "r e d  ": 1639, "\u064a \u0696 \u064a  ": 1640, "l l e r": 1641, "l   s e": 1642, "e r   f": 1643, "  d o s": 1644, "\u0902   \u092e \u0947": 1645, "i   i n": 1646, "    m i": 1647, "\u0632 \u0645 \u0627 \u0646": 1648, "  t e  ": 1649, "\u0bbe \u0bb0 \u0bcd  ": 1650, "d a   s": 1651, "a d e s": 1652, "d a   t": 1653, "\u0627 \u0644 \u062a \u064a": 1654, "\u0bcd \u0b95 \u0baa \u0bcd": 1655, "u r s  ": 1656, "a n    ": 1657, "  t r o": 1658, "e n s e": 1659, "e r o  ": 1660, "s t a r": 1661, "  e l l": 1662, "r a   e": 1663, "\u0bb2 \u0bc1 \u0bae \u0bcd": 1664, "\u0bae \u0bcd   \u0bae": 1665, "r o m  ": 1666, "a r   s": 1667, "t   d a": 1668, "r o v i": 1669, "i t   d": 1670, "\u062f   \u062f \u0631": 1671, "\u0bb1 \u0bc1 \u0bae \u0bcd": 1672, "m e s  ": 1673, "  r e a": 1674, "  s a t": 1675, "n g   p": 1676, "t   p r": 1677, "e n t u": 1678, "  c a p": 1679, "\u0647   \u0631 \u0627": 1680, "n   o f": 1681, "e n a  ": 1682, "r e   c": 1683, "\u06cc   \u0627 \u0633": 1684, "i t o r": 1685, "m a r i": 1686, "n   a  ": 1687, "\u200c \u0647 \u0627  ": 1688, "  a   d": 1689, "o l i  ": 1690, "  t r e": 1691, "\u0628 \u06be \u06cc  ": 1692, "d a d  ": 1693, "  p l u": 1694, "s   a r": 1695, "p o p u": 1696, "\u0643 \u0627 \u0646  ": 1697, "o l a n": 1698, "k e n  ": 1699, "  s u a": 1700, "t i v e": 1701, "m e d e": 1702, "a r   l": 1703, "  a n  ": 1704, "d e   j": 1705, "n   a v": 1706, "d i s t": 1707, "i s   t": 1708, "s   y  ": 1709, "    m a": 1710, "l a s t": 1711, "i l l a": 1712, "a   l o": 1713, "e   t a": 1714, "\u0430 \u043b \u044c \u043d": 1715, "h e   p": 1716, "n s t r": 1717, "  t o u": 1718, "c h a r": 1719, "r   d a": 1720, "l a   r": 1721, "m b r e": 1722, "t   r e": 1723, "e s e n": 1724, "u r a n": 1725, "s   l i": 1726, "e t   i": 1727, "\u0645 \u0627 \u0644  ": 1728, "o   c a": 1729, "a   h a": 1730, "a s e  ": 1731, "  e t t": 1732, "u n i t": 1733, "e l   d": 1734, "t r i c": 1735, "o m m e": 1736, "t   b e": 1737, "r   a l": 1738, "  w h i": 1739, "\u0435 \u043d \u043d \u043e": 1740, "i g a  ": 1741, "b e r t": 1742, "\u067e \u0627 \u0631 \u0647": 1743, "  \u0647 \u063a \u0647": 1744, "e l i j": 1745, "e d e l": 1746, "i   s a": 1747, "r   u n": 1748, "\u0647   \u0628 \u0627": 1749, "a r m a": 1750, "u e   a": 1751, "a t u s": 1752, "  \u062f \u06cc  ": 1753, "t e r m": 1754, "n g g a": 1755, "\u0647   \u0627 \u0633": 1756, "i   v e": 1757, "  j a n": 1758, "n o    ": 1759, "s t i  ": 1760, "  r u n": 1761, "a s   m": 1762, "  a t a": 1763, "u m   e": 1764, "n i c a": 1765, "i c a n": 1766, "a   v i": 1767, "  \u062a \u0627 \u0631": 1768, "t a h u": 1769, "p r o d": 1770, "a l s  ": 1771, "u m   i": 1772, "o   i n": 1773, "  c l u": 1774, "a s t r": 1775, "\u043d \u043e \u0441 \u0442": 1776, "a l   p": 1777, "  f u e": 1778, "s i s  ": 1779, "o r   t": 1780, "\u0947   \u0915 \u0947": 1781, "n e r a": 1782, "a p p e": 1783, "s   v a": 1784, "  b r i": 1785, "e c t i": 1786, "e r e k": 1787, "g   m e": 1788, "e m b a": 1789, "\u0629   \u0648 \u0627": 1790, "  s o c": 1791, "  t i m": 1792, "\u0bcd \u0b95 \u0bb3 \u0bbf": 1793, "  a l b": 1794, "e l l i": 1795, "e   n e": 1796, "u r   l": 1797, "r i b u": 1798, "i l i t": 1799, "  m a g": 1800, "r i k a": 1801, "  \u062a \u0631  ": 1802, "\u0bb3 \u0bbf \u0bb2 \u0bcd": 1803, "  a   m": 1804, "h e   m": 1805, "l e   t": 1806, "a n   o": 1807, "  \u0645 \u0642 \u0627": 1808, "  k m  ": 1809, "o r   s": 1810, "e s   f": 1811, "n n o  ": 1812, "\u091c \u093e \u0924 \u093e": 1813, "  n a m": 1814, "  \u0627 \u0644 \u0643": 1815, "n e   a": 1816, "  \u0e40 \u0e1b \u0e47": 1817, "a c t i": 1818, "  c r i": 1819, "\u0647   \u0628 \u0647": 1820, "\u0648 \u0627 \u0642 \u0639": 1821, "  \u062f   \u0645": 1822, "t a   e": 1823, "r i i  ": 1824, "g a n i": 1825, "t u d  ": 1826, "e   w e": 1827, "h e   f": 1828, "  c r e": 1829, "  b u l": 1830, "r s i t": 1831, "r i n c": 1832, "n   l i": 1833, "  s a i": 1834, "e l a  ": 1835, "a i t  ": 1836, "  \u043f \u0435 \u0440": 1837, "o n   p": 1838, "t o   t": 1839, "g   d i": 1840, "o r i a": 1841, "e n t s": 1842, "\u0433 \u043e \u0434 \u0430": 1843, "  \u043f \u0440 \u0435": 1844, "  \u0648   \u062f": 1845, "f r o m": 1846, "\u0baa \u0bcd \u0baa \u0bbe": 1847, "e r   v": 1848, "t   p e": 1849, "  v i l": 1850, "i t a  ": 1851, "t a t u": 1852, "  a t  ": 1853, "\u092f \u094b \u0902  ": 1854, "\u0baa \u0bcd \u0baa \u0bbf": 1855, "n t   p": 1856, "r a   s": 1857, "\u0645 \u06cc \u200c \u0634": 1858, "a   f i": 1859, "l a t e": 1860, "a t i v": 1861, "a n g a": 1862, "t   g e": 1863, "\u0644 \u0627 \u062a  ": 1864, "e n   n": 1865, "c o n f": 1866, "p a t  ": 1867, "a t t  ": 1868, "  c e l": 1869, "m a n i": 1870, "r i n  ": 1871, "  o r i": 1872, "i c i p": 1873, "\u0646   \u062f \u0631": 1874, "b l e  ": 1875, "e   \u00ee n": 1876, "s e b u": 1877, "e n d o": 1878, "d a t  ": 1879, "i n g g": 1880, "n t r o": 1881, "  k e m": 1882, "e v e r": 1883, "  t i l": 1884, "\u0647   \u0648  ": 1885, "\u0e40 \u0e23 \u0e35 \u0e22": 1886, "e r s t": 1887, "\u015f t i r": 1888, "  v \u00f5 i": 1889, "e   c u": 1890, "r a d i": 1891, "l i k  ": 1892, "  \u0b92 \u0bb0 \u0bc1": 1893, "a n   y": 1894, "e s    ": 1895, "s e   p": 1896, "c l u b": 1897, "  p u b": 1898, "i a   s": 1899, "\u0435 \u0433 \u043e  ": 1900, "e l   a": 1901, "\u0bca \u0ba3 \u0bcd \u0b9f": 1902, "h e   w": 1903, "  \u0627 \u0646  ": 1904, "o n   l": 1905, "r a   p": 1906, "b e r a": 1907, "t   s o": 1908, "a n   l": 1909, "e r i e": 1910, "  l i b": 1911, "e   o r": 1912, "  \u062e \u0648 \u0631": 1913, "t   m a": 1914, "l i t a": 1915, "t a n d": 1916, "  h a l": 1917, "s t e n": 1918, "d i r e": 1919, "\u0644 \u0631 \u064a  ": 1920, "\u0647   \u0647 \u0645": 1921, "  m u l": 1922, "g i o n": 1923, "  b u  ": 1924, "e   s p": 1925, "\u0631 \u0627 \u062a  ": 1926, "\u06cc   \u0645 \u06cc": 1927, "u s t r": 1928, "t e   o": 1929, "o r a n": 1930, "\u0441 \u043a \u043e \u0433": 1931, "l i t i": 1932, "\u0648   \u062f \u0631": 1933, "\u0bcd \u0bb1 \u0bc1 \u0bae": 1934, "  a s s": 1935, "a l l  ": 1936, "  y a p": 1937, "e k s  ": 1938, "  \u0627 \u0646 \u062a": 1939, "  i l e": 1940, "e s s i": 1941, "a m p i": 1942, "a   m i": 1943, "v e n  ": 1944, "t r o n": 1945, "  \u0628 \u06be \u06cc": 1946, "n a l i": 1947, "h u n  ": 1948, "\u0bcd   \u0b8e \u0ba9": 1949, "e     a": 1950, "l i z a": 1951, "\u0435 \u0441 \u0442 \u0432": 1952, "  h i j": 1953, "e r   c": 1954, "n   t a": 1955, "a   e l": 1956, "a l i t": 1957, "l i c e": 1958, "t r a l": 1959, "v i l l": 1960, "i s s e": 1961, "  s t u": 1962, "e c o n": 1963, "\u00e4 r   e": 1964, "a   y  ": 1965, "  f u n": 1966, "o n n a": 1967, "\u0e19 \u0e01 \u0e32 \u0e23": 1968, "t u l  ": 1969, "\u0ba8 \u0bcd \u0ba4 \u0bbf": 1970, "n t   a": 1971, "\u00f3 n   d": 1972, "t e   l": 1973, "a   t r": 1974, "i   p a": 1975, "\u0646 \u064a \u0629  ": 1976, "o   m a": 1977, "l   m a": 1978, "\u0b95 \u0bca \u0ba3 \u0bcd": 1979, "u e   l": 1980, "\u0bcd   \u0ba4 \u0bca": 1981, "h a r i": 1982, "t   a l": 1983, "r e   l": 1984, "a t a n": 1985, "t t e  ": 1986, "\u062a   \u0648  ": 1987, "e r r a": 1988, "t   t e": 1989, "d e l e": 1990, "n   d o": 1991, "\u0648 \u062c \u0648 \u062f": 1992, "c a l i": 1993, "k   m e": 1994, "\u0633 \u062a   \u06a9": 1995, "  d u r": 1996, "s   e e": 1997, "  o l e": 1998, "e   p l": 1999, "v i s i": 2000, "n   p o": 2001, "e n   w": 2002, "\u0644 \u0627 \u0645  ": 2003, "n a t u": 2004, "i l i a": 2005, "\u093e   \u0915 \u0947": 2006, "a r   e": 2007, "  \u0917 \u092f \u093e": 2008, "\u094b \u0902   \u092e": 2009, "s e b a": 2010, "a r c h": 2011, "n u s  ": 2012, "u l a r": 2013, "e r i k": 2014, "  v o l": 2015, "  \u043f \u043e  ": 2016, "\u0b95 \u0bcd \u0b95 \u0baa": 2017, "o s   s": 2018, "a r e a": 2019, "s t   o": 2020, "f i c a": 2021, "e   r a": 2022, "  t o t": 2023, "a n d r": 2024, "s c h o": 2025, "c a s  ": 2026, "t o   a": 2027, "e s   r": 2028, "t   v a": 2029, "o r   h": 2030, "h e   a": 2031, "  \u0648   \u0628": 2032, "e   a c": 2033, "\u067e \u0647   \u0645": 2034, "g u s t": 2035, "\u0e0b \u0e36 \u0e48 \u0e07": 2036, "  i n f": 2037, "n t a  ": 2038, "i   o l": 2039, "  s e u": 2040, "a c i o": 2041, "  s e d": 2042, "t e s t": 2043, "  e d i": 2044, "  \u0907 \u0938  ": 2045, "u e   s": 2046, "\u06d2   \u0627 \u0648": 2047, "b i t a": 2048, "\u0646   \u0645 \u06cc": 2049, "c o n c": 2050, "m   a n": 2051, "v a d  ": 2052, "m   n e": 2053, "a m   a": 2054, "e r t i": 2055, "c o n d": 2056, "  l i s": 2057, "e l t e": 2058, "  a l i": 2059, "n   e s": 2060, "  k o m": 2061, "i t o  ": 2062, "  m m  ": 2063, "e g i o": 2064, "o p e r": 2065, "a n i s": 2066, "  p a t": 2067, "\u06a9 \u0627 \u0644  ": 2068, "  \u06cc \u06c1  ": 2069, "u e s  ": 2070, "u n i c": 2071, "s c h e": 2072, "  i   t": 2073, "t   q u": 2074, "e t   p": 2075, "u s   c": 2076, "  e u r": 2077, "d e   w": 2078, "r   v e": 2079, "\u0627 \u0644 \u06cc  ": 2080, "i   c a": 2081, "r i   d": 2082, "  b a \u015f": 2083, "e   t i": 2084, "t   o f": 2085, "i t e r": 2086, "a h u n": 2087, "  \u0648 \u0627 \u0642": 2088, "t   e e": 2089, "e e r d": 2090, "  m e s": 2091, "\u092d \u093e \u0930 \u0924": 2092, "t i e  ": 2093, "\u0432 \u0430 \u043d \u0438": 2094, "o s   m": 2095, "i n   m": 2096, "\u0bb2 \u0bcd   \u0baa": 2097, "t a   a": 2098, "o c i a": 2099, "g a i  ": 2100, "  \u0627 \u0644 \u0641": 2101, "  s t e": 2102, "i l i s": 2103, "  p e m": 2104, "e   b i": 2105, "a n   c": 2106, "\u0bc8 \u0b95 \u0bcd \u0b95": 2107, "s   h a": 2108, "f i c i": 2109, "e t   m": 2110, "b a g a": 2111, "t r a d": 2112, "\u0631 \u064a \u0629  ": 2113, "    m m": 2114, "\u0131 n \u0131  ": 2115, "  \u062c \u0648  ": 2116, "n c i p": 2117, "  l u i": 2118, "n   m o": 2119, "  s t o": 2120, "a   f a": 2121, "a   k o": 2122, "  v e n": 2123, "l e c t": 2124, "  \u0643 \u0627 \u0646": 2125, "s   n a": 2126, "\u0bbf \u0ba9 \u0bcd \u0bb1": 2127, "e   o n": 2128, "n e r  ": 2129, "a t   m": 2130, "\u0ba4 \u0bc1   \u0b87": 2131, "a   b i": 2132, "l e   m": 2133, "  \u062e \u067e \u0644": 2134, "a   m u": 2135, "a u t o": 2136, "\u0b9f \u0bcd \u0b9f \u0ba4": 2137, "s e   t": 2138, "i n c l": 2139, "i m a  ": 2140, "i n s  ": 2141, "p e n d": 2142, "\u0631 \u0645 \u0627 \u0646": 2143, "s e p t": 2144, "\u067e \u0647   \u062f": 2145, "\u0103   d e": 2146, "  n a a": 2147, "a s   o": 2148, "s   s a": 2149, "d e r e": 2150, "\u0b95 \u0bbf \u0ba9 \u0bcd": 2151, "s t e l": 2152, "a   m o": 2153, "\u093f \u0924   \u0915": 2154, "p o s i": 2155, "e r r e": 2156, "i   g e": 2157, "m a t e": 2158, "t i d a": 2159, "s t r e": 2160, "  c e r": 2161, "a h   s": 2162, "i n   b": 2163, "s   h e": 2164, "\u0628 \u0631 \u0627 \u06cc": 2165, "t i v a": 2166, "m   c o": 2167, "\u062f \u0631   \u0645": 2168, "d a   c": 2169, "e n i n": 2170, "l l i n": 2171, "e m p o": 2172, "  \u0915 \u093e \u0930": 2173, "\u0bb0 \u0bc1 \u0b95 \u0bcd": 2174, "l a   t": 2175, "u n d  ": 2176, "e d   b": 2177, "  s e g": 2178, "  o u  ": 2179, "m u s i": 2180, "q u e s": 2181, "\u0441 \u0442 \u0432 \u0435": 2182, "\u06cc \u0631 \u0627 \u0646": 2183, "b a n d": 2184, "  \u0938 \u094d \u0925": 2185, "u e   d": 2186, "r e m i": 2187, "\u0634 \u0627 \u0647  ": 2188, "e   b u": 2189, "  \u0644 \u0631 \u064a": 2190, "m p l e": 2191, "u g a  ": 2192, "  p \u00e5  ": 2193, "s   e l": 2194, "m e r  ": 2195, "e   \u00e0  ": 2196, "s   d u": 2197, "s a n t": 2198, "s e   s": 2199, "\u0631   \u0645 \u06cc": 2200, "\u0bcd   \u0b95 \u0bc1": 2201, "  y \u0131 l": 2202, "c u l t": 2203, "s   t r": 2204, "a   k u": 2205, "e t t  ": 2206, "\u06cc   \u0628 \u0627": 2207, "\u0644 \u067e \u0627 \u0631": 2208, "a c e  ": 2209, "l a n g": 2210, "\u0627 \u0645   \u0627": 2211, "d a   b": 2212, "l a   a": 2213, "s t   s": 2214, "a y a  ": 2215, "\u0930   \u0915 \u0947": 2216, "t   h e": 2217, "t a r t": 2218, "\u0627 \u0631 \u062f  ": 2219, "l   i n": 2220, "  j u g": 2221, "a s s e": 2222, "\u0644 \u064a \u0629  ": 2223, "e n e  ": 2224, "a t \u0103  ": 2225, "e r   b": 2226, "e b u t": 2227, "l a   e": 2228, "\u062d \u0645 \u062f  ": 2229, "\u064a \u0646   \u0627": 2230, "  s i s": 2231, "a r t a": 2232, "r s o n": 2233, "r t i c": 2234, "i n d o": 2235, "\u0b95 \u0bcd \u0b95 \u0bb3": 2236, "e   v o": 2237, "\u062a \u0647   \u0648": 2238, "n e w  ": 2239, "o   n o": 2240, "o m e t": 2241, "\u043f \u0440 \u0430 \u0432": 2242, "\u0627 \u0646 \u0647  ": 2243, "e l   s": 2244, "\u0634 \u0647 \u0631  ": 2245, "a t i  ": 2246, "\u0e2d \u0e22 \u0e39 \u0e48": 2247, "t a   p": 2248, "\u0441 \u0442 \u0438  ": 2249, "a d o r": 2250, "  \u0915 \u0930 \u0928": 2251, "\u0915 \u093e \u0930  ": 2252, "a b l e": 2253, "  \u062e \u0648 \u062f": 2254, "e p a r": 2255, "\u0647   \u06a9 \u0648": 2256, "\u0627 \u0644 \u0627 \u062a": 2257, "i   l a": 2258, "r i e n": 2259, "r o n  ": 2260, "n   l o": 2261, "n   a r": 2262, "    s e": 2263, "\u0bbf \u0baa \u0bcd \u0baa": 2264, "a l i  ": 2265, "\u0baf \u0bc1 \u0bae \u0bcd": 2266, "\u0627 \u06cc   \u0627": 2267, "c o m e": 2268, "e l a h": 2269, "l o c a": 2270, "a   v a": 2271, "o m p a": 2272, "  d o n": 2273, "a t a l": 2274, "a   e  ": 2275, "i m e n": 2276, "\u0627   \u062f \u0631": 2277, "n a   s": 2278, "p r a e": 2279, "\u0e37 \u0e48 \u0e2d \u0e07": 2280, "n t e n": 2281, "\u0b95 \u0bc1 \u0ba4 \u0bbf": 2282, "  p a l": 2283, "n a   e": 2284, "i a   m": 2285, "h i j  ": 2286, "n i c i": 2287, "i   a l": 2288, "l t e m": 2289, "  t i d": 2290, "e g a  ": 2291, "\u0647   \u0648 \u0631": 2292, "i s   m": 2293, "m a r t": 2294, "s t   d": 2295, "u r   d": 2296, "\u062a \u0648 \u0646  ": 2297, "t a m a": 2298, "\u0bbf \u0ba4 \u0bcd \u0ba4": 2299, "d e s t": 2300, "d e s c": 2301, "i k a n": 2302, "  d i v": 2303, "  \u0634 \u064a  ": 2304, "n t   c": 2305, "  \u0639 \u0646  ": 2306, "\u0924 \u094d \u0930  ": 2307, "p r e m": 2308, "r e c o": 2309, "s u n t": 2310, "  \u06a9 \u064a  ": 2311, "t a   s": 2312, "c h e  ": 2313, "m   s e": 2314, "\u0b95 \u0bbf \u0bb1 \u0ba4": 2315, "\u0627 \u062f \u0647  ": 2316, "\u0627 \u0632   \u0627": 2317, "t r i b": 2318, "\u0915 \u0947   \u092a": 2319, "  \u0905 \u092a \u0928": 2320, "e r m i": 2321, "  e s c": 2322, "u s   p": 2323, "\u0bb3 \u0bcd \u0bb3 \u0ba4": 2324, "\u0bbf \u0bb1 \u0ba4 \u0bc1": 2325, "\u0627 \u06cc   \u0645": 2326, "\u062a   \u06a9 \u0647": 2327, "a l a  ": 2328, "\u0bcd \u0ba4 \u0bbf \u0baf": 2329, "  \u092d \u093e \u0930": 2330, "\u0bae \u0bcd   \u0b85": 2331, "a r n a": 2332, "h a v e": 2333, "\u06cc   \u0627 \u06cc": 2334, "o n t e": 2335, "  \u0627 \u0646 \u06af": 2336, "u i s  ": 2337, "u s   m": 2338, "\u06cc \u0646   \u06a9": 2339, "\u0630 \u0644 \u0643  ": 2340, "  i \u00e7 i": 2341, "  \u062e \u0627 \u0646": 2342, "\u0646 \u0647 \u0627  ": 2343, "\u0bcd   \u0bae \u0bc1": 2344, "\u0947 \u0902   \u0938": 2345, "\u0631 \u06cc \u0646  ": 2346, "e e s t": 2347, "  k u r": 2348, "\u0bae \u0bcd   \u0b86": 2349, "n   n o": 2350, "i o n i": 2351, "c o s  ": 2352, "c o r d": 2353, "r   p a": 2354, "s i g n": 2355, "\u0435 \u0441 \u043a \u043e": 2356, "  o r a": 2357, "l l y  ": 2358, "  m a a": 2359, "t   t o": 2360, "  p u n": 2361, "o u v e": 2362, "t a n g": 2363, "s   v e": 2364, "  r e v": 2365, "e   h i": 2366, "\u0629   \u0645 \u0646": 2367, "u p e r": 2368, "\u0bcd   \u0b95 \u0bbe": 2369, "\u06d0   \u0627 \u0648": 2370, "r     \u00b0": 2371, "r i   m": 2372, "  d i a": 2373, "\u0bc8 \u0baa \u0bcd \u0baa": 2374, "  c h e": 2375, "i   c o": 2376, "m a n a": 2377, "e l   e": 2378, "u m   c": 2379, "  s i g": 2380, "e r i t": 2381, "i   \u00ee n": 2382, "  \u0645 \u062d \u0645": 2383, "a n   g": 2384, "i a   c": 2385, "  \u0627 \u06cc \u0631": 2386, "  \u0639 \u0644 \u0627": 2387, "n u d  ": 2388, "  n o t": 2389, "p l u s": 2390, "n e   s": 2391, "o   e  ": 2392, "g r a m": 2393, "\u0647   \u06a9 \u06d0": 2394, "  h a d": 2395, "s u r  ": 2396, "  \u0915 \u0930 \u0924": 2397, "a l a n": 2398, "m \u00e5 n a": 2399, "\u00e5 n a d": 2400, "a   g e": 2401, "\u0bcd   \u0b87 \u0bb0": 2402, "a m a n": 2403, "y a   d": 2404, "n c l u": 2405, "\u0930 \u0942 \u092a  ": 2406, "\u0939 \u0948   \u091c": 2407, "  o r g": 2408, "r e a l": 2409, "e   m \u00e5": 2410, "\u062a \u0627 \u0631 \u06cc": 2411, "j u g a": 2412, "t e n s": 2413, "d i a n": 2414, "t r o  ": 2415, "o v i n": 2416, "i c a t": 2417, "m a   d": 2418, "\u0627 \u0646 \u062f  ": 2419, "\u06cc   \u0628 \u0647": 2420, "u m e n": 2421, "\u092f \u093e   \u091c": 2422, "u e   o": 2423, "v a r i": 2424, "k i n g": 2425, "u s   i": 2426, "u m   p": 2427, "i a   p": 2428, "e r i a": 2429, "  \u043f \u043e \u043b": 2430, "  \u064a \u0648  ": 2431, "o   t h": 2432, "h e   t": 2433, "t e r o": 2434, "i   t a": 2435, "  t a  ": 2436, "a t e l": 2437, "l i e  ": 2438, "\u064a   \u0686 \u06d0": 2439, "\u06cc \u200c \u0634 \u0648": 2440, "e s   u": 2441, "s \u00e3 o  ": 2442, "e s i d": 2443, "a   e t": 2444, "  s a a": 2445, "i l e r": 2446, "t e   \u00e4": 2447, "  \u06a9 \u06c1  ": 2448, "a v e c": 2449, "v e c  ": 2450, "o n   m": 2451, "o n n e": 2452, "s e g u": 2453, "  \u0bae \u0bb1 \u0bcd": 2454, "n d   s": 2455, "  \u0648   \u0645": 2456, "o n i s": 2457, "m b r i": 2458, "  t r i": 2459, "c a r a": 2460, "\u0648 \u0631 \u0634 \u06cc": 2461, "s   b e": 2462, "i \u015f t i": 2463, "e s p e": 2464, "a r a t": 2465, "  d i t": 2466, "i \u00e7 i n": 2467, "o n c e": 2468, "  b i l": 2469, "  \u00e5 r s": 2470, "u s   s": 2471, "e   e x": 2472, "i s   v": 2473, "a t i n": 2474, "\u0bae \u0bb1 \u0bcd \u0bb1": 2475, "  m a l": 2476, "  t e a": 2477, "s t a s": 2478, "\u062e \u0648 \u0631 \u0634": 2479, "o n   c": 2480, "s t   p": 2481, "  \u091c \u094b  ": 2482, "r i n e": 2483, "s s i o": 2484, "  \u0e42 \u0e14 \u0e22": 2485, "\u043b \u0435 \u043d \u0438": 2486, "  a r m": 2487, "\u0e1e \u0e28    ": 2488, "  a l g": 2489, "t a t  ": 2490, "\u0631 \u0634 \u06cc \u062f": 2491, "\u0964   \u0907 \u0938": 2492, "c e   d": 2493, "\u0bae \u0bcd   \u0bb5": 2494, "\u0646   \u0648  ": 2495, "\u043d \u044b \u0439  ": 2496, "  k a s": 2497, "  v i d": 2498, "o o n i": 2499, "a s \u0131  ": 2500, "i s   o": 2501, "  \u06cc \u06a9  ": 2502, "  o n d": 2503, "  g r e": 2504, "e p e r": 2505, "  s e t": 2506, "\u0628 \u0647   \u0627": 2507, "n   t i": 2508, "u m   s": 2509, "  \u0b95 \u0bca \u0ba3": 2510, "a t i s": 2511, "\u043d \u044b \u0435  ": 2512, "l   e s": 2513, "    a a": 2514, "o l e h": 2515, "o t a  ": 2516, "\u0bcd \u0bb3 \u0ba4 \u0bc1": 2517, "n s   d": 2518, "e   k o": 2519, "a 